Repository: giellalt/corpus-fin
Catalog: tmx/sme/admin/sd/www.samediggi.fi/index2.php_option=com_content_task=view_id=413_lang=finnish.html.tmx
Source language: fin
Languages: sme

source: Kokoushuone Násti (isompi)
sme: Čoahkkinlatnja Násti

source: Kokoustila Násti (pohjakuvassa Kokoustila 2, isompi tila) soveltuu ryhmätyötilaksi tai pienten kokousten tarpeisiin.
sme: Čoahkkinlatnja Násti (bodnegovas čoahkkinsadji 2, stuorát latnja) heive joavkobargui dahje unna čoahkkimiidda.

source: Kokoustila Násti sijaitsee keskuksen ensimmäisessä kerroksessa, kokousaulan yhteydessä.
sme: Čoahkkinlatnja Násti lea vuosttaš gearddis.

source: Kokoustila Nástin suuresta lasiseinästä on upea näkymä Juutuanjoelle ja Inarijärvelle.
sme: Dan stuorra láseseainnis lea fiinna oainnus Juvdujohkii ja Anárjávrái.

source: Kokoustila Násti on yhdistettävissä pienempään, 10 hengen kokoustila Silbaan, jolloin saadaan tilaa 25 henkilölle (50 m2).
sme: Čoahkkinlanja Nástti lea vejolaš ovttastahttit unnit, 10 olbmo čoahkkinlanjain Silbbain, nu ahte šaddá sadji oktiibuot 25 olbmui (50m2).

source: Násti on pohjoissaamea ja tarkoittaa tähteä.
sme: STURRODAT:

source: TILAVUUS:
sme: Viidodat 30m2 (s. 5,5m x 5,5m)

source: Pinta-ala: 30 m2 (n. 5,5 m x 5,5 m)
sme: KAPASITEAHTTA:

source: KAPASITEETTI:
sme: Luohkkáhámis: 15 olbmui

source: Luokkamuodossa: 15 henkilölle
sme: Diplomáhtahámis: 15 olbmui

source: Diplomaattimuodossa: 15 henkilölle
sme: U-hámis: 15 olbmui

source: U-muodossa: 15 henkilölle
sme: Teáhterhámis: 20 olbmui

source: Teatterimuodossa: 20 henkilölle
sme: TEKNIHKA JA RUSTTEGAT

source: TEKNIIKKA JA VARUSTEET
sme: Dataprojektor 2500, 16:9

source: * Dataprojektori 2500, 16:9
sme: Dokumeantaprojektor

source: * Dokumenttiprojektori
sme: Blu-ray-čuojanas

source: * Blueray-soitin
sme: WLAN

source: * WLAN
sme: Blohkkatávval

source: * Fläppitaulu
sme: Gálvvut: Čoahkkinbeavddit ja -stuolut 15 olbmui, minigievkkan (keramihkkauvdna, čáhci, lihttebassanmašiidna, jiekŋaskábe).

source: * Kalusteet: kokouspöydät ja kokoustuolit 15 henkilölle, minikeittiövarustus (keraaminen liesi, vesipiste, astianpesukone, jääkaappi).
sme: LASSEMÁVSSUS/ DIŊGOJUMIS:

source: ERILLISTILAUKSESTA/LISÄMAKSUSTA:
sme: Čoahkkinfáladeamit.

source: * Kokoustarjoilut l ue lisää.
sme: EARÁ FUOMÁŠANVEARA:

source: MUUTA HUOMIOITAVAA:
sme: Čoahkkinsajis leat addalanvuoigatvuođat.

source: Kokoustilassa anniskeluoikeudet.
sme: Bodnegovas vuolábealde čoahkkinlatja 2=Násti.

source: Alla olevassa pohjakuvassa Kokoustila 2=Násti.
sme: Čoahkkinlatnja 1=Silba.

source: Kokoustila 1=Silba.
sme: Čoahkkinlanjat 1+2=Silbanásti.

source: Kokoustila 1+2 yhdistettynä=Silbanásti.
sme: Čoahkkinsadjái lea vejolaš diŋgot borramušbálvalusaid ovddalgihtii.
